english = {"1_очко": ('A , E , I , O , U , L , N , S , T , R'),
            "2_очка": ('D , G'),
            "3_очка":('B , C , M , P'),
            "4_очка":('F , H , V , W , Y'),
            "5_очков":('K'),
            "8_очков":('J , X'),
            "10_очков":('Q , Z')}
print(english)
russian = {"1_очко":('А , В , Е , И , Н , О , Р , С , Т'),
        "2_очка":('Д , К , Л , М , П , У'),
        "3_очка":('Б , Г , Ё , Ь , Я'),
        "4_очка":('Й , Ы'),
        "5_очков":('Ж , З , Х , Ц , Ч'),
        "8_очков":('Ш , Э , Ю'),
        "10_очков":('Ф , Щ , Ъ')}
print(russian)


